export const katalog=[
    {
        id: 1,
        name:'123123Футболка',
        price: 12500,
        text: 'Футболка – это базовый элемент гардероба, который надевается через голову, имеет короткие или длинные рукава. Самый массовый вид одежды отшивается из натуральных, синтетических и смесовых материалов в различных расцветках. Изделия имеют облегающий либо свободный крой.',
        ost: 20
    },
    {
        id: 2,
        name:'Рубашка',
        price: 1290 ,
        text: 'В большинстве случаев мужчины для деловой и повседневной жизни выбирают рубашки спокойных оттенков и носят их по всем классическим правилам, где рубашка гораздо светлее пиджака и брюк. При таком подходе выбор цвета сорочки останавливается на белом, цвета шампань или голубом.',
        ost: 6
    },
    {
        id: 3,
        name:'Топ',
        price: 1500,
        text: 'Топ представляет собой одну из наиболее универсальных вещей в гардеробе каждой женщины - отлично подчеркивает красоту стройной и подтянутой фигуры',
        ost: 0
    },
    {
        id: 4,
        name:'Футболка',
        text: 'hjfevhjfvefveafvfasv',
        price: 2700,
        ost: 15
    },
]